<div id="family-cover">
    <h1>ВНЖ в Словакии на основании  ВНЖ оссоединения семьи</h1>
</div>

<div id="business-background">
    <div class="wrapper" id="business-wrapper">
        <p>Вашему вниманию предлагаем программу официальной иммиграции в Словакию путем оформления
            ВНЖ на основании воссоединения семьи. В Словацкой Республике получить ВНЖ на основании
            воссоединения семьи могут супруг или супруга, дети в возрасте до 18 лет и родители в возрасте после
            65 лет. Самое главное условие – наличие ID-карты ВНЖ на основании регистрации фирмы или ЧП у
            одного из супругов (приглашающего лица). Непосредственно сам процесс оформления ВНЖ в данном
            случае подразумевает следующий алгоритм действий:
        </p>
        <h3>ШАГ 1 – ОФОРМЛЕНИЕ ВНЖ</h3>
        <p>
            Подавать документы в иммиграционную полицию Словакии для оформления ВНЖ на основании
            воссоединения семьи можно практически сразу же, как только один из супругов получил на руки
            ID- карту ВНЖ на основании регистрации фирмы или ЧП. Для оформления ВНЖ обязательно личное
            присутствие всех членов семьи, претендующих на ВНЖ (независимо от возраста). В иммиграционной
            полиции при подаче документов снимают биометрические данные (отпечатки пальцев, фото). Для
            подготовки и подачи документов с целью оформления ВНЖ на основании воссоединения семьи
            достаточно 2-3 рабочих дня пребывания в Словакии.
        </p>

        <h3>Документы, необходимые для оформления ВНЖ на основании воссоединения семьи:</h3>
        <ul>
            <li>действующий загранпаспорт;</li>
            <li>справка о несудимости с апостилем (от 14 лет);</li>
            <li>свидетельство о браке с апостилем (для супруга/cупруги);</li>
            <li>свидетельство о рождении с апостилем (для детей до 18 лет и для родителей от 65 лет);</li>
            <li>2 фото 3,0х3,5.</li>
        </ul>
        <p>
            На территории Словакии подготовка пакета документов для оформления ВНЖ на основании
            воссоединения семьи направлена на выполнение нескольких важных условий, регламентированных
            иммиграционным законодательством Словакии.
        </p>


        <h3>Входит в стоимость:</h3>
        <ul>
            <li>Общая консультация по миграционным вопросам.</li>
            <li>Консультация по открытию визы и необходимого пакета документов. [1]</li>
            <li>Госпошлина за подачу заявления на ВНЖ.</li>
            <li>Услуги нотариуса.</li>
            <li>Услуги переводчика.</li>
            <li>Составление заявления для подачи на ВНЖ в органы миграционной полиции.</li>
            <li>Консультации перед подачей пакета документов на ВНЖ в полицию.</li>
            <li>Сопровождение при открытии личного счета в словацком банке. (если требуется)</li>
            <li>Сопровождение при заключении контракта с мобильным оператором. [2]</li>
            <li></li>
        </ul>
        <h3>Не входит в стоимость (обязательства нерезидента после получения ID-карты):</h3>
        <ul>
            <li>Прохождение медосмотра [3]</li>
            <li>Медицинская страховка, или украинская, или словацкая. [4]</li>
            <li>Госпошлина за выдачу ID-карты ВНЖ – 4,50 € (изготовление карты до 1 месяца), 24,50 €
                (изготовление карты за 3 дня)</li>
        </ul>

        <h3>Примечание:</h3>
        <ol>
            <li>В первую очередь перед приездом в Словакию клиенту необходимо собрать пакеты документов для
                подачи на визу и для дальнейшей подачи на ВНЖ в Словакию. Пакет “Эконом”: Мы предоставляем для
                клиента список документов, необходимый для подачи в визовый центр и дальнейшую подачу на ВНЖ в
                Словакии, а также предоставляем подтверждение из отеля для получения визы. Пакет “Бизнес”: Мы
                занимаемся полной подготовкой необходимой документации для подачи в визовый центр и дальнейшей
                подачи заявления на ВНЖ в органы миграционной полиции СР (150 евро – консульский сбор входит в
                стоимость).</li>
            <li>В Словакии, как и во всех странах ЕС, есть возможность пользоваться услугами предоплаченной или
                контрактной формы связи. Мы помогаем клиентам выбрать оптимального оператора в зависимости от их
                потребностей и подписать договор. В Словакии, в отличие от Украины или России, нельзя просто прийти
                в магазин и купить сим-карту, при покупке сим-карты клиент должен присутствовать лично и указать
                свои паспортные данные.</li>
            <li>Клиент получивший карту ВНЖ обязан в течение месяца после получения ВНЖ пройти
                медосмотр. Медосмотр при получении вида на жительство является обязательным критерием для всех
                стран (страны ЕС, Украина, Россия и другие страны СНГ в том числе). На медосмотре берутся общий
                анализ крови (на сифилис, гепатит, спид и т.д.), а также делается рентген для выявления туберкулёза или
                других опасных для общества болезней.</li>
            <li>Клиент в зависимости от своих финансовых возможностей и пожеланий может сам решить какую
                страховку выбрать. Как Вы уже заметили, украинская страховка обходится гораздо дешевле, однако при
                наступлении страхового случая клиент должен будет оплатить медицинские расходы из личных средств,
                а затем по возвращению в Украину написать заявление об оплате медицинских расходов по страховому
                случаю. Вариант со словацкой страховкой более дорогой, однако при каких либо медицинских
                проблемах Вы просто предоставляете страховку врачам и за все Ваши медицинские услуги платит
                страховая компания.</li>
            </ol>
        <h4>        За все наши услуги по оформлению ВНЖ на основании воссоединения семьи Вы можете оплатить
            уже после получения ID-карты ВНЖ на руки.</h4>


    </div>
</div>
