<div class="container" id="business-cover">
    <h1>ВНЖ в Словакии на основании регистрации фирмы</h1>
</div>

<div id="business-background">
<div class="wrapper" id="business-wrapper">
    <p>
        Вашему вниманию предлагаем программу официальной иммиграции путем оформления ВНЖ на
        основании регистрации фирмы. На сегодняшний день это самая надежная программа официальной
        легализации и при правильной подготовке документов и строгом соблюдении всех условий и
        требований иммиграционного законодательства Словакии гарантирует на 100% положительный
        результат. В алгоритме последовательных действий данной программы лежит первоначальная
        регистрация новой фирмы в Словакии «под ключ» (с регистрацией в государственном торговом регистре)
        на имя иностранного учредителя, который претендует на ВНЖ. Собственно оформление ВНЖ происходит
        на втором этапе - на основании принятия учредителем решения о назначении себя директором. Такой
        алгоритм действий позволяет избежать подготовки бизнес-плана и согласования его с Министерством
        экономики Словакии (Ministerstvo hospodárstva SR), так как именно процедура согласования бизнес-
        плана с Министерством экономики является «самым слабым звеном» на этапе оформления ВНЖ.
        Составление грамотного бизнес-плана стоит и денег и времени, а при попытке таким образом
        оформить ВНЖ всегда есть шанс получить отказ с банальной отпиской "Извините, Ваш бизнес не
        интересен для Словакии". При оформлении ВНЖ в Словакии любым способом с присутствием такого
        документа как бизнес-план, Ваша иммиграционная судьба всегда будет зависеть от настроения
        чиновника Министерства экономики, к которому попадут Ваши документы. При оформлении ВНЖ в
        Словакии на основании предварительной регистрации фирмы по нашей программе «под ключ»,
        предоставлении выписа из государственного торгового регистра и решения учредителя о назначении
        себя директором, Вы не оставляете иммиграционной полиции ни единого шанса для отказа.
        Единственные условия для гарантированного оформления ВНЖ по программе - отсутствие судимости и
        нарушений визового режима в странах ЕС.
        Программа официальной иммиграции включает в себя абсолютно все услуги по регистрации фирмы и
        оформлению ВНЖ для учредителя фирмы «под ключ». Оплата за все услуги по данной иммиграционной
        программе происходит за три этапа – при регистрации фирмы, при подаче в иммиграционную полицию и
        по факту получения ID-карты ВНЖ на руки. Алгоритм последовательных действий по программе
        следующий:
    </p>

    <h3>ШАГ 1 – РЕГИСТРАЦИЯ ФИРМЫ</h3>
        <p>Для регистрации фирмы (S.R.O. – аналог отечественного ООО) иностранному учредителю достаточно
        одного рабочего дня пребывания в Словакии. Тип шенгенской визы при этом не имеет никакого
        значения. Единственный необходимый документ для учреждения словацкой фирмы – действующий
        загранпаспорт. После согласования названия фирмы и видов деятельности наши опытные адвокаты в
        течение нескольких часов подготовят все необходимые учредительные документы. Список свободных
        видов деятельности (не требующих дополнительного лицензирования) мы предоставим заранее, еще
        до приезда в Словакию. С 1 января 2016 года в Словакии при учреждении фирмы в виде общества с
        ограниченной ответственностью не нужно вносить деньги для формирования и регистрации
        минимального уставного капитала (5000 евро). Учредителю достаточно всего лишь заверить у
        словацкого нотариуса расписку (čestné vyhlásenie) о том, что он располагает суммой 5000 евро (без
        каких-либо дополнительных подтверждений из банка). В общий пакет услуг по регистрации фирмы в
        Словакии входит предоставление юридического адреса с почтовым обслуживанием сроком на 1 год, а
        также предоставление номинального директора сроком до 4 месяцев. После получения ВНЖ учредитель
        сам становится директором на своей фирме. Максимально возможное количество учредителей в одной
        словацкой фирме (S.R.O.) – 50. При этом мы не рекомендуем включать в одну фирму более чем 3 -4
        учредителей, претендующих на ВНЖ. В течение 12-14 рабочих дней после заверения учредительных
        документов у словацкого нотариуса Ваша фирма будет зарегистрирована в государственном торговом
        регистре Словацкой Республики. Главный документ, свидетельствующий о регистрации Вашей фирмы –
        выпис из государственного торгового регистра. После получения выписа из государственного торгового
        регистра мы открываем текущий счет в словацком банке, изготавливаем печать, проводим регистрацию
        фирмы в налоговом управлении и заключаем договор на бухгалтерское обслуживание. Процедура
        регистрации Вашей фирмы в Словакии «под ключ» завершена! Во время Вашего визита также заверяется
        договор у словацкого нотариуса на предоставление пакета услуг по регистрации фирмы и оформлению
        ВНЖ согласно иммиграционной программы.
        </p>
    <p>
        Внимание! Существует вполне реальная возможность дистанционной регистрации фирмы в Словакии на
        имя иностранного учредителя, что позволяет избежать одной поездки в Словакию. Для этого
        необходимо заверить в консульстве Словацкой Республики доверенность на одного из наших адвокатов
        на регистрацию фирмы. Для подготовки доверенности нужно выслать нам сканкопию действующего
        загранпаспорта, адрес постоянного жительства по прописке, а также согласовать название и виды
        деятельности для Вашей фирмы. Наши адвокаты в течение одного рабочего дня подготовят
        доверенность, которую Вам нужно будет только распечатать, после чего посетить ближайшее
        консульство Словацкой Республики для заверения своей подписи и отправить заверенные документы в
        наш адрес почтовым курьером DHL. При таком способе регистрации фирмы Вам нужно будет оплатить
        за регистрацию фирмы 870 евро за одного учредителя (за каждого последующего еще плюс 300 евро), а
        также за предоставление юридического адреса с почтовым обслуживание сроком на 1 год – 180-396
        евро. Оплатить можно в любом удобном для Вас банке согласно выставленного счета-фактуры. Оплата за
        дистанционную регистрацию фирмы входит в общую стоимость программы и будет учтена при
        окончательном расчете. В течение 12-14 дней после получения заверенной в консульстве СР
        доверенности и оплаты Ваша фирма будет зарегистрирована в государственном торговом регистре СР.
        Сразу же после завершения процедуры регистрации фирмы Вы можете приезжать в Словакию для
        оформления ВНЖ.
    </p>

    <h3>ШАГ 2 – ОФОРМЛЕНИЕ ВНЖ</h3>
    <p>
        В отличие от других стран ЕС в Словакии иностранный учредитель словацкой фирмы имеет право
        подавать в иммиграционную полицию заявление об оформлении ВНЖ практически сразу же после
        завершения процедуры регистрации фирмы (даже если фирма не работала и дня). Поэтому сразу после
        получения выписа из государственного торгового регистра о регистрации Вашей фирмы Вы можете
        приезжать в Словакию для оформления ВНЖ. Личное присутствие обязательно. В иммиграционной
        полиции при подаче документов снимают биометрические данные (отпечатки пальцев, фото). Для
        подготовки и подачи документов для оформления ВНЖ достаточно 2-3 рабочих дня пребывания в
        Словакии.
    </p>
    <h4>Необходимые документы:</h4>

    <ul>
        <li>действующий загранпаспорт;</li>
        <li>справка о несудимости с апостилем;</li>
        <li>2 фото 3,0x3,5.</li>
    </ul>

    <p>
        Подготовка пакета документов для оформления ВНЖ подразумевает несколько очень важных действий с
        Вашим присутствием. Прежде всего мы поможем Вам открыть личный счет в словацком банке, на
        который нужно будет внести минимум 2500 евро и получить справку из банка об остатке средств на
        личном счету. По желанию деньги с личного счета Вы можете снять обратно уже на следующий день после
        получения справки из банка. В соответствии с иммиграционным законодательством Словакии,
        учредитель-нерезидент (претендующий на ВНЖ) обязан предоставить в иммиграционную полицию
        также подтверждение о наличии финансовых средств для ведения бизнеса на территории Словакии -
        справку из банка об остатке средств на счету своей фирмы (минимум 20 000 евро, не зависимо от
        количества учредителей). Мы поможем получить такую справку– данная услуга не входит в общую
        стоимость программы.
    </p>
    <p>
        Еще одним из обязательных условий для оформления ВНЖ является подтверждение места проживания в
        Словакии. В случае, если у Вас еще нет в Словакии собственной квартиры или дома, в иммиграционную
        полицию нужно предоставить нотариально заверенный договор аренды жилья. Мы поможем подобрать
        квартиру или дом и оформить у нотариуса договор аренды. Аренду жилья нужно оформлять сразу на
        весь период действия первого ВНЖ (до 1 мая 2018). Стоимость аренды жилья не входит в общую
        стоимость программы и оплачивается заказчиком дополнительно.
    </p>
    <p>
        Справка о несудимости с апостилем переводится на словацкий язык исключительно у словацкого
        государственного присяжного переводчика. Любые отечественные нотариальные заверения и переводы в
        Словакии не признаются. Поскольку присяжный перевод занимает как минимум 2-3 рабочих дня, то
        рекомендуем присылать нам сканкопию справки о несудимости с апостилем заранее, еще до Вашего
        приезда в Словакию. В таком случае к Вашему приезду перевод справки о несудимости будет уже
        подготовлен и присяжному переводчику останется лишь подшить оригинал документа к переводу.
        Базовый документ для оформления ВНЖ на основании регистрации фирмы в Словакии – решение
        учредителя о назначении себя директором (конателем) на своей же фирме. После подготовки и заверения
        у нотариуса такого решения мы сопроводим Вас в местное отделение иммиграционной полиции для
        подачи заявления и пакета необходимых документов для оформления ВНЖ. Все финансовые
        расходы на этапе подготовки и подачи документов в иммиграционную полицию для оформления ВНЖ
        входят в общую стоимость программы. На данном этапе Вы не несете никаких финансовых затрат, кроме
        оплаты за аренду жилья. Сразу после подачи документов в иммиграционную полицию Вы можете уезжать
        или (по желанию) оставаться в Словакии, если у Вас есть шенгенская виза. До момента получения ID-карты
        ВНЖ Ваше пребывание в Словакии или в любой другой стране Шенгена может быть законным только при
        наличии действующей шенгенской визы.
    </p>


    <h3>ШАГ 3 – ПОЛУЧЕНИЕ ID-КАРТЫ ВНЖ</h3>
    <p>Для получения ID-карты ВНЖ Вам нужно лично прибыть в Словакию или же оформить
        соответствующую доверенность на получение ID-карты ВНЖ на одного из наших сотрудников.
        Доверенность можно оформить еще во время Вашего визита для подачи документов в
        иммиграционную полицию - в таком случае ID-карта ВНЖ будет отправлена Вам курьером DHL.
        Первый ВНЖ на основании регистрации фирмы не зависимо от месяца подачи документов выдается на
        срок до 1 мая 2018 года (из расчета до окончания периода подачи годового бухгалтерского отчета в
        налоговую администрацию за прошедший отчетный год). Сразу после получения ІD-карты ВНЖ Вы
        можете подавать документы для оформления ВНЖ на основании воссоединения семьи для членов
        Вашей семьи (супруги или супруга, детей до 18 лет, родителей после 65 лет).
        Все наши обязательства по выполнению услуг в соответствии с иммиграционной программой
        считаются выполненными в полной мере после получения учредителем-нерезидентом ID- карты ВНЖ.
    </p>
        <h3>ОБЩИЙ ПЕРЕЧЕНЬ УСЛУГ ПРОГРАММЫ</h3>
<h4>Входит в стоимость программы:</h4>
    <ol>
        <li>Общая консультация по иммиграционным вопросам (бесплатно независимо от количества
            часов).*1+</li>
        <li>Консультация по открытию визы и необходимого пакета документов. *2+</li>
        <li>Административные услуги при регистрации фирмы на одного учредителя, включая 30
            классических видов деятельности.</li>
        <li>Составление бизнес-плана. *3+</li>
        <li>Предоставление номинального директора фирмы сроком на 4 месяца. *4+</li>
        <li>Госпошлина за подачу заявления на ВНЖ.</li>
        <li>Услуги нотариуса.</li>
        <li>Услуги присяжного переводчика.</li>
        <li>Изготовление печати фирмы.</li>
        <li>Помощь в составлении заявления для подачи на ВНЖ в органы миграционной полиции.</li>
        <li>Консультации перед подачей пакета документов в полицию.</li>
        <li>Сопровождение и услуги переводчиков при открытии корпоративного и личного счета в банке.</li>
        <li>Сопровождение и услуги переводчиков при заключении контракта с мобильным оператором. [5]</li>
        <li>Административные услуги, связанные с подборкой жилья и адресом проживания.*6+</li>

    </ol>

<h3>В стоимость программы не входит (обязательства учредителя-нерезидента):</h3>
    <ol>
        <li>Прохождение медосмотра. [7]</li>
        <li>Предоставление медицинской страховки. [8]</li>
        <li>Внесение изменений в устав фирмы – 200 €.*9+</li>
        <li>Госпошлина за выдачу ID-карты ВНЖ – 4,50 € (изготовление карты до 1 месяца), 24,50 €
            (изготовление карты за 3 дня).</li>
        <li>Услуги бухгалтера.</li>
        <li>Заключение договора с бухгалтером + первичная консультация на русском языке.</li>
        <li>Заключение договора аренды юридического адреса для фирмы сроком на 1 год
            (в зависимости от места расположения офиса).</li>
        <li></li>
    </ol>

    <h3>Дополнительные услуги::</h3>
    <ol>
        <li>Административные услуги, связанные с подборкой жилья (до 6 объектов
            недвижимости в день).</li>
        <li>Административные услуги по оформлению страхового полиса</li>
        <li>Изменение адреса (прописки) для ВНЖ</li>
        <li>Внесение дополнительных видов деятельности в устав фирмы (до 10 ед.)</li>
        <li>Услуги переводчика (сопровождение</li>
        <li>Услуги присяжного переводчика</li>

    </ol>

    <h3>Примечание:</h3>
    <ol>
        <li>Мы оказываем посреднические услуги и помощь при выборе оптимальной программы для
            родственников, коллег и других желающих, с которыми клиент планирует иммигрировать.</li>
        <li>В первую очередь перед приездом в Словакию клиенту необходимо собрать пакеты документов для
            подачи на визу и для дальнейшей подачи на ВНЖ в Словакию. Пакет “Эконом”: Мы предоставляем для
            клиента список документов, необходимый для подачи в визовый центр и дальнейшей подачи на ВНЖ в
            Словаки, а также бронируем отель с целью получения подтверждения для получения визы. Пакет
            “Бизнес”: Мы занимаемся полной подготовкой необходимой документации для подачи в визовый центр
            и дальнейшей подачи на ВНЖ в органы миграционной полиции СР .</li>
        <li>Бизнес-план является индивидуальной и неотъемлемой частью пакета документов при подаче
            заявления на ВНЖ. Бизнес-план составляется специалистами, которые предусматривают все тонкости, в
            зависимости от планируемой деятельности клиента.</li>
        <li>По законодательству Словакии директором фирмы может быть только резидент или нерезидент,
            имеющий постоянное место жительства или временное место жительства. Соответственно до получения
            Вами вида на жительство, Вы не можете быть директором в своей фирме. В данном случае мы
            предоставляем Вам номинального директора сроком на 4 месяца.</li>
        <li>В Словакии, как и во всех странах ЕС, есть возможность пользоваться услугами предоплаченной или
            контрактной формы связи. Мы помогаем клиентам выбрать оптимального оператора в зависимости от
            их потребностей и подписать договор. В Словакии, в отличие от Украины или России, нельзя просто
            прийти в магазин и купить сим-карту, при покупке сим-карты клиент должен присутствовать лично и
            указать свои паспортные данные.</li>
        <li>В пакет услуг включены административные услуги, связанные с первичной подборкой жилья,
            предоставление информации для его поиска, а также сопровождение и услуги переводчиков при
            подписании договора аренды. При Вашем желании наши сотрудники смогут подобрать Вам жильё,
            которое соответствует Вашим пожеланиям (данная возможность описана в дополнительных услугах).</li>
        <li>Клиент, получивший карту ВНЖ, обязан в течении месяца после получения карты пройти медосмотр.
            Медосмотр при получении вида на жительство является обязательным критерием для всех стран
            (страны ЕС, Украина, Россия и другие страны СНГ в том числе). На медосмотре сдается общий анализ
            крови (на сифилис, гепатит, спид и т.д.), а также делается рентген для выявления туберкулёза или других
            опасных для общества болезней.</li>
        <li>Клиент может выбрать в зависимости от своих финансовых возможностей и пожеланий страховку.
            Как Вы уже заметили, украинская (российская) страховка обходится гораздо дешевле, однако при
            наступлении страхового случая клиент должен будет оплатить медицинские расходы из личных средств,
            а затем по возвращению в родную страну написать заявление об оплате медицинских расходов по
            страховому случаю (оплате подлежат далеко не все случаи). Вариант со словацкой страховкой более
            дорогой, однако при каких-либо медицинских проблемах Вы просто предоставляете страховку врачам и
            за все Ваши медицинские услуги платит страховая компания.</li>
        <li>После получения карты ВНЖ клиент обязан произвести внесение изменений в устав фирмы о
            назначении себя директором.</li>
        <li>При выборе данной услуги, наш сотрудник занимается поиском оптимального жилья, которое
            подходит под Ваши критерии, договаривается о встрече и осмотре данного жилья, сопровождает Вас
            при осмотре жилья, выступает в качестве переводчика при Вашем общении с владельцем, обсуждает все
            детали, касательно проживания, помогает при заключении договора аренды и берёт необходимые
            документы для полиции. В данную услугу входит до 6 осмотров объектов недвижимости в день.</li>
    </ol>

</div>
</div>