<div id="education">

    <div id="block-for-slider">
        <div id="viewport">
            <ul id="slidewrapper">
                <li class="slide  slide-action">
                    <a href="#reasons-block">
                        <img src="../../images/slider/1.jpg" alt="1" class="slide-img">
                    </a>
                </li>

                <li class="slide slide-action">
                    <a href="#list-of-services">
                        <img src="../../images/slider/3.jpg" alt="3" class="slide-img">
                    </a>
                </li>
                <li class="slide" id="univer">
                    <a href="https://www.unipage.net/ru/universities_slovakia">
                        <img src="../../images/slider/4.jpg" alt="4" class="slide-img">
                        </a>
                </li>
            </ul>

            <div id="prev-next-btns">
                <div id="prev-btn"></div>
                <div id="next-btn"></div>
            </div>

            <ul id="nav-btns">
                <li class="slide-nav-btn"></li>
                <li class="slide-nav-btn"></li>

                <li class="slide-nav-btn"></li>
            </ul>
        </div>
    </div>
    <script src="../../js/slider.js" type="text/javascript"></script>
    <div class="wrapper">
        <div id="reasons-block">
            <!--Внж на основании обучения в словацком университете. (S.R.O) - 800 евро-->
            <h2 id="reasons">Преимущества обучения в Словакии</h2>
            <ul class="container" id="reasons-list">
                <li class="container col-xs-6 col-sm-6 col-md-6 col-lg-4">
                    <img src="../../images/education/free.png" align="middle" class="container col-xs-4 col-sm-4 col-md-4 col-lg-3">
                    <p class="container col-xs-8 col-sm-8 col-md-8 col-lg-9">Обучение на дневной форме является бесплатным, также на большинство профессий не требуется
                    вступительных экзаменов</p>
                </li>
                <li class="container col-xs-6 col-sm-6 col-md-6 col-lg-4">
                    <img src="../../images/education/eu.png" align="middle" class="container col-xs-4 col-sm-4 col-md-4 col-lg-3">
                    <p class="container col-xs-8 col-sm-8 col-md-8 col-lg-9">Возможность учиться в Европе, ведь Словакия - член Евросоюза</p>
                </li>
                <li class="container col-xs-6 col-sm-6 col-md-6 col-lg-4">
                    <img src="../../images/education/quality.png" align="middle" class="container col-xs-4 col-sm-4 col-md-4 col-lg-3">
                    <p class="container col-xs-8 col-sm-8 col-md-8 col-lg-9">Высокое качество образования</p>
                </li>

                <li class="container col-xs-6 col-sm-6 col-md-6 col-lg-6">
                    <img src="../../images/education/award.png" align="middle" class="container col-xs-4 col-sm-4 col-md-4 col-lg-3">
                    <p class="container col-xs-8 col-sm-8 col-md-8 col-lg-9">Международное сотрудничество, а это дает возможность участвовать в различных программах обмена
                    студентов и учиться в других странах, набираясь больше опыта</p>
                </li>
                <li class="container col-xs-6 col-sm-6 col-md-6 col-lg-6">
                    <img src="../../images/education/head.png" align="middle" class="container col-xs-4 col-sm-4 col-md-4 col-lg-3">
                    <p class="container col-xs-8 col-sm-8 col-md-8 col-lg-9">Украина и Словакия подписали Соглашение об академическом взаимном признании, а значит что
                    украинские аттестаты и дипломы дают право продолжать обучение в вузах Словакии</p>
                </li>
            </ul>
        </div>
    </div>
        <div class="container" id="question-block">
            <div id="question-info" class="slide-action container">
                <h3>И что же Вы сможете получить?</h3>
                <p>
                    Наша компания предоставляет юридическую консультацию и подержку в оформлении пакета документов
                    для Внж на основании обучения в словацком университете.
                </p>
                <a href="#list-of-services" ><img src="../../images/education/circled_down1600.png"></a>
            </div>

        </div>


    <div class="wrapper">
        <h4 id="list-of-services">Услуги которые мы предоставляем:</h4>
        <ol class="list-of-services">


        <li> Мы помогаем клиенту подобрать оптимальную программу для его родственников, коллег и других желающих с которыми клиент собирается мигрировать, но пока не определился по какой программе это будет выгоднее, комфортнее и оптимальнее. Также мы проводим консультацию по возможности обучения в разных университетах Словакии, предоставляем информацию по выборе специальности, городе обучения.</li>

            <li> В первую очередь перед приездом в Словакию клиенту необходимо собрать пакет документов для подачи на визу (если отсутствует биометрический паспорт), и для дальнейшей подачи на ВНЖ в Словакию. Пакет “Эконом”: Мы предоставляем для клиента список документов необходимый для подачи в визовый центр и дальнейшую подачу на ВНЖ в Словаки, а также предоставляем подтверждение из отеля для получения визы. Пакет “Бизнес”: Мы занимаемся полной подготовкой необходимой документации для подачи в визовый центр и дальнейшей подачи на ВНЖ в Словакию.</li>

            <li> Подача заявлений в университеты в Словакии проходит с января месяца в среднем по конец марта. В любой университет можно подать любое количество заявлений. Мы рекомендуем подавать заявления в университет Univerzita Mateja Bela в Банской Быстрице, поскольку наши специалисты находятся в городе Банска Быстрица. Подача заявлений платная и не входит в стоимость программы, стоимость каждого заявления варьируется от 20 до 80 евро.</li>

            <li> По законодательству Словакии директором фирмы может быть только резидент или нерезидент имеющий постоянное место жительства, или временное место жительства. Соответственно до получения вами вида на жительство вы не можете быть директором в своей фирме и для этого мы предоставляем вам человека который бует выполнять эту должность.</li>

            <li> В словакии как и во всех странах есть возможность пользоваться услугами предоплаченной или контрактной формы связи, мы помогаем клиентам выбрать оптимального оператора в зависимости от их потребностей, и подписать договор. В Словакии в отличие от Украины нельзя просто прийти в магазин и купить сим-карту, при покупке сим карты клиент должен присутствовать лично и указать свои паспортные данные.</li>
            <li>В пакет услуг включено сопровождение по предоставлению жилья в общежитие университета Univerzita Mateja Bela в городе Банска Быстрица, консультация по поиску жилья, предоставление информации для его поиска, а также сопровождение и консультирование нашим сотрудником при подписание договора аренды. При вашем желание наши сотрудники смогут подобрать вам жильё, которое соответствует вашим пожеланиям, данная возможность описана в дополнительных услугах.</li>

            <li>Клиент получивший карту ВНЖ Обязан в течение месяца после получения ВНЖ пройти медосмотр. Медосмотр при получение вида на жительство является обязательным критерием для всех стран (страны ЕС, Украина, Россия и другие страны СНГ в том числе). Поскольку здоровье каждого человека индивидуально то и цены на медосмотр отличаются, но средняя цена для взрослого составляет 220 евро, для ребёнка 150 евро. На медосмотре берутся общий анализ крови (на сифилис, гепатит, спид и т.д.) а также делается рентген для выявления туберкулёза или других опасных для общества болезней.</li>

            <li>Клиент может выбрать в зависимости от своих финансовых возможностей и пожеланий какую страховку выбрать, как вы уже заметили украинская страховка обходится гораздо дешевле, однако при наступление страхового случая клиент должен будет оплатить мед. расходы из личных средств, а затем по возвращению в Украину написать заявление об оплате медицинских расходов по страховому случаю. Вариант со словацкой страховкой более дорогой, однако при каких либо медицинских проблемах вы просто предоставляете страховую врачам, и за все ваши медицинские услуги платит страховая.</li>

            <li>После получения карты ВНЖ клиент должен назначить себя директором фирмы, для этого вносятся изменения в устав фирмы.</li>

            <li>При выборе данной услуги наш сотрудник занимается поиском оптимального жилья, которое подходит под ваши критерии, договаривается о встрече и осмотре данного жилья, сопровождает вас при осмотре жилья, выступает в качестве переводчика при вашем общении с владельцем, обсуждает все детали касательно проживания, помогает при заключении договора аренды и берёт необходимые документы для полиции. В данную услугу входит до 6 осмотров жилья в день.</li>

        </ol>
        <h4>Входит в стомость:</h4>
        <ol class="list-of-services">
            <li>Общая консультация по миграционным и учебным вопросам.</li>
            <li>Консультация по открытию визы, и необходимого пакета документов.</li>
            <li>Составление и подача заявлений в университеты.</li>
            <li>Госпошлина за подачу заявление на ВНЖ.</li>
            <li>Услуги нотариуса.</li>
            <li>Услуги переводчика.</li>
            <li>Составление заявления для подачи ВНЖ в полицию.</li>
            <li>Консультация и инструктаж перед подачей ВНЖ в полицию для прохождения собеседования.</li>
            <li>Сопровождение при открытие личного счета в словацком банке.</li>
            <li>Сопровождение при заключении контракта с мобильным оператором.</li>
            <li>Предоставление информации для поиска жилья.</li>
            <li>Подготовка необходимого пакета документов с Украины.</li>
        </ol>


        <h4>Не входит в стоимость (обязательные услуги):</h4>
        <ol class="list-of-services">
            <li>Медосмотр [7] – 140-260 €</li>
            <li>Медицинская страховка, или украинская 100-150 € в год, или словацкая 450-600 € в год. [8]</li>
            <li>Госпошлина за выдачу ID-карты ВНЖ -  4.50 €.</li>
        </ol>

        <h4>Дополнительные услуги:</h4>
        <ol class="list-of-services">
            <li>Поиск жилья нашими сотрудниками [10] – 150 €/день</li>
            <li>Оформление страхового полиса – 30 €</li>
            <li>Изменение адреса для ВНЖ – 90 €</li>
            <li>Устный перевод – 40 €/час</li>
            <li>Судебный перевод – 25 €/стр</li>

        </ol>

        <h4>Дистанционные языковые курсы словацкого языка. – 1600 евро (160 часов индивидуальных занятий).</h4>
        <h4>Входит в стомость:</h4>
        <ol class="list-of-services">
            <li>Общая консультация с преподавателем</li>
            <li>Консультация по открытию визы, и необходимого пакета документов</li>
            <li>Литература для обучения</li>
        </ol>

    </div>
</div>
